[
  {
    "id": 0,
    "name": "Sibirski plavac tekst",
    "description": "1.Dio<br><br>Dvije faraonske žute linije su se pretvorile u oko. Šta je to oko vidlo? Vidilo je u turbetu zlatnu seharu, onu na. Šta je u sehari bilo? Saš ti čut. Tu je bilo faraonskih karata, faraonskih pirsingova, piramida, mindžuša, ajkula i Drakula. Yusuf sebi našo pirsing _________su bile i žuta piramida je bacila tolki šljas da mu je faraonsko žuto oko na čelu upečatilo. Od tog dana se on pomustafio, i to na dvaput. Pjesma..... Yusuf yusuf yusuf-oh Yusufoh...... Hahahahaahahaa. Jel odigramo remina? a? Joj de malo Ađa vidi karte. Evo Ađa, es vidio karte, aj ča mrš ovde d te nevidim više. Randy Kurton, :snort: jebao ti Randy Kurton mater. Ti pored mene ovako čakaraste našo nju da kalemiš, stvarno nemaš osjećaja za filing, Seto jedno. Daj gledaj ovo Yusufe, Šangajski Aligator, 800 s 400, ovo će ti obrijat dlake s jaja s cica ti dlake u nosu depilirat noge i pazuhe, neš imat dlake na glavi ni na jeziku, šta je sad frajeru? ahaha,dob... Pazi sad ovo Aždahaš Mog, Hiljadu i po sa osamsto, Šta je Seto? Jebemti Hiljadu i po puta dan svaki put me podereš u ovoj igri, otkud ti ove karte sine matere ti tvoje? Hahaha, pa u mene Đedo drži karotanu, imam dobijam svaki dan od nj džaba karte, 10 maraka kartu. Eee Jebote Đedo u guzicu te jebo, pa dvajst godina se družimo nisi mi za njeg reko Seto jedno. ....Hmm, e stvarno je zario, e pravo je zario. Prodavnica Game. Sila mala djeco, oćete kupiti karata. Hahaha, Đedo ima kakvih jebačkih karti za mene, bo? Imam ja ovde karata, daš mi...uhm... Daj Đedo, pare nisu problem, para nema. A kupiš red bulj votku i dobiješ tucet karata, vidiš ovde imam paket čitav tucet znaš, imam ovdje jebeni Sibirski plavac, on ti dere mamuška se struška babuška, on ti dere ko puška jebote. ....Daj da Ađa vidi malo kartu. DAJ to vam jeboti bosanski tornjak mater, Nesmiješ to tako uzimat. Nemoj ba jebavat daj vidim kartu ba. Prvo votku kupi. A...Nemam ba para, jebo ga taj baljon skupimo čovjeku za litar votke i vidimo kaka je karta kod čo'eka. Đesi Seto hajde bujrum, ti si moj mušterija, imam dobre karte za tebe a vidim ti na oćima da imaš dobre votke. Ma kaki dobro patoka je sa tim zaljevam kafu tačka ba. He moj dijete, pojma ti o životu nemaš. Jebo mamu svoju, vidi ga u osnovnoj gazo ko šljive za rakiju sa baj gona nešto zna. Ja, al ko zadnji gazi najmanje košpice osjeti. E jebe...m... h..Mali spusti muda da ti nebi dlake na jeziku narasle...h... nemaš pojma s kim imaš posla, znaš.. KAJ nemam posla, jebo ti sad mamu, juče zaradio 20 maraka. NEMOJ ga Mirza dirat. Ma ŠTA nemoj ga dirat, treba mu mamu jebat ovde sad. Nemoj samo ti, vidjet ćeš zeto mali.....uuuuulj.... Sibirski Plavac JEBOTE LEDARA U PIČKU...uuuuahuuuaaaaaaaaa..... daj ba Seto, ne svršavaj mi po prodavnici. Ahhh... Vidiš ovaj kufer ovdje, pun je jebačkih karata, koji mogu da oderu na sve, Tristo šezdeset i pet karata, jebač do jebača, jebu mater svijema. To nemore posolit Plavcu. Možda nemože posolit Plavcu, ali zato može tebi zabiberit. Ma zabiberim ti mamuški, hajde nosi svoje karte ćibe jedno bezobrazno, meni si došo prodavat sir za belegiju. Mhmhmhmhm. Ma Sibirskog plavca nedam ocu svom, .....kad bi došo iz kazahstan gor znaš. Hehee NE daj se Đedo nedaj...... se Đedo. Hajde bolje kupi svoje stvari i MRŠ odavde iz prodavnice za tebe i ovde game ovo, hajde da te nevidim više, mrš Seto jedno. Pišam ja vas, meni neda kartu, e stvarno je zario, e pravo je zario, e stvarno je zario.<br>2.Dio<br><br> Ka-Ce korporacija...................he heh he heh, alo majmune, okreni se. Šta je? Tebe zovem, znaš ti ko sam ja sam Al Picone Donio Brašno, mom unuku nećeš kartu da prodaš. To hoćeš da te podkuham na brzake. Hmm, sad će ti moji zabijači dugova dug zabit.... Trgnite mu kosmodisk sa leđa... uhhhh............. Jebo mame a sa njega izvuko brate iz busa ubio boga u njemu jarane vjerusaj........ ĐEDO..ooo Đedo......hm?................ Prodavnica Game, izvolte. He moj dijete. Neee, Seto. U mene djedo oteo tvog Đedu, ima da ga nabija Špicem u pičku dok ne dođeš..ha hah ha.... Seto ako ti dođem raskovat ću ti kolibu......trči...Uđi spasimo Đedu... vrummmmmmmm... nemoj sad Yusufe. E de malo. Neeee...... Đedo, koji te diro, jel te ko diro? Koji te diro? ... A Yusufe, sine, oni su mene sa špicom u pičku da me jako udarali. E moj dijete, očeš i ti jedan Špic u pičku? Jebo Mamu sad ću mu prste srpom odsjeć. He moj dijete, ja takve kao ti trpam u Ćundrajz. Hah Šta reći koju posluku porati.. hah.. kome? Nemoj mislit da ćemo te završit u montaži. Hej moja curice, meni je stvarno žao al si me na zlo naćerala. Joj Seto šta čovjek da ti uradi? E moja djeco, samnom je rizično i sokera igrat. Meni sekunda fali loptu da pocjepam. Bolje da si me još jednom špicom u pučku udario nego što mi to uradi. Ne daj se Đedo, propišat će on kamenac iz bubrega. E drži ovo Yusufe. Đedo, ne mogu ja to uzet. Nemoj jest govana Yusufe, uzmi ove karte lijepo ti kažem, ovo je poslo moj šura iz Švedske kad je bila najveća glad za rat mi smo igrali u rovu remina. Ali Đedo, ja karte ako izgubim, ti'š mene zapalit. Hah šta ste se sprčili ko sprč i ili sprče jedne. Yusufe, sine bolan, saberi se šta ti je čo'eće uzmi te karte i prospi mu žućnu kesu po terenu, pa pusti kerama nek ližu, jebem mu ja mamu. Prtenom vrećom ga udavi. Pa haj dobro. Sine odrješi mu pupak i izvadi mu drob jebo nanu svoju, ruke mu odvali strpaj mu uši jebo mu ja mater.... u pičku. Aha, hajd da Đedo da ga pogazim ko uštipnjaču. Gazi ga Yusufe, gazi. Daj da vam strina nacrta smajla protiv uroka..... SMAJL...... Hej smajla jarane. Baš je furka u pizdu materinu a da mi mama zna da ovako farbam ruke, odsjekla bi mi ruke ko Riza Hamidović od lakata dovde. Mhm. E ljudi a mogli smo stvarno kad Đedo primi infuziju kupit jednu velku od 15 maraka onu bostanku da marnemo. Jebo Bostan, bolje uzmi gajbu piva. E moj Yusufe, što češ danas ti da pogineš,.... bageri dignite se iz pepela, Yusufe dani su ti odbrojani. Yusuf yusuf yusuf Yusofoh.... Hmmm....Šta je Seto, Oš da vidiš kako Yusuf dere Đukelu, a? Nebitno Yusufa ga da te vidim kako ćeš izać u kraj sa polubratom od Hulka, u napad Zeleni Polubraće, ha ha, hiljadu dvjesto sa hiljadu, crkni Yusufe. Ma ućarala ti obojica, ali nije on ništa protiv mog Plavog krilatog guštera sa velikom kvrgom, Ima da mu jebe nanu hiljadu četristo sa hiljadu dvjesta, poderi ga, opanke mu izliži. Jebo nanu bez mene se mlate. Spali ga vatrenom prohom.Too Yusufe sine moj. Nema veze idiote, pozivam Avlijskog Glupana, njega kad pustim niko ne smije ni prići Avli. A kolko da je glup on je za tebe Nikola Tesla. Ali to nije sve frajeru, imam plan s kojim ću te oderati kao konzervu Haša, bacam kartu u polje. Šta ćeš baci matere ti? Enerdži drink sa benzinske andergraund pumpe, napad skače na hiljadu i osamsto, budalo, napravi od njega pitu krumpirašu, napad zemaljskom crnom pitom. Ahmhhm....... jaj Đedo, Bog zna kakih ti karata ovde imaš, i... povlačimo, vezani but kuratog bika, to Đedo, sad češ da vidiš Seto jedno kad te nabijem butom u pičku jarane otići češ i ti i dvorska stoka u Pičku materinu. Ma pusti to majmune, napad crnom zeljanicom, ha ha. E jebemti crnu pitu. E moj Yusufe, moj Avlijski glupan će poderat cijeli tvoj špil, hah kako si jadan. Samo ti laj, Seto jedno, ništa se ti ne sekeraj, imam četri asa u ruci, samo moli Boga da ne dobijem i petog, Imam dobar osjećaj, idem u čoravo naslijepo, neću karte ni gledat, hajmo Đedo ako si umro Pomagaj, koja je karta, hm hm, Husejn, kapetan Gradaševica krvavih njiva, hajmo sejne ubodi ga špicom ustovar. To brate moj prospi mu zube. Jesi vidio kako je kad se špic primi. Zajebi Špic, imam osjećaj da ću izvuć nešto mnogo jako, hah, Sin od zmaja od Bosne Sibirski Plavac, popušio si ga. Husejne BIŽI. Nemoj Nemoj, Husejne bolan, uzmi te Špiceve probi mu grkljan jebeš mu mater. Plavče završi to , zalij ga ledenim čajem, ha hah.<br>3. Dio<br><br> He moj Yusufe, reko sam ti pocijepat ću te ko poziv za vojsku, bolje pokupi te sličice i digaj cijele pole ispred škole. Deri ga Plavče, i Gargamela, i Zlatnog Međeda, gledaj šta sam izvuko, još jedan Sibirski Plavac, gotov si majmune. O pa izvrati me ko opanke. Diši Đedo, diši Đedo. Jebiga curice u pizdu maternu. Seto, još ja nisam dovitren, idemo sa sledećom kartom, na Sibirske Plavce, pritka iz Zmajevog gnjezda, pobodi ih. E moj Yusufe, đaba ti ta pritka kad neznaš kolko sam bunarije posio. Šta ima, šuru od Šangajskog Aligatora, dva vezana buta kuratog bika, i Desanku Šakić..hmm po redu...štale bi Đedo na sve to. Yusufe sine, _________ te karte polake, nema od tog hljeba, Ja Đedo što tebi kažem. Al Kurati Bik Đedo. Ma mani se dijete ti bikova. Đedo... Kad se 'vako sjetim pa mi pade naopamet kad mi je Đedo pričo o prodavnici, crnci mi_____. Slušaj Yusufe sine, da tebi Đedo kaže dvije pametne, Karta je zakon, mi smo igrali ovako na Lisočju u rovu, s tri pokera u _____ ja sam njih isčero, gole da idu na liniju, jebeš mi sve. Hajde bolan Yusufe, proče mi Sulejmen Veličanstven. Zaveži kujin sine,......uaaaa...lijeva ko desna. E moj Yusufe, vrijeme je da ovo privedemo kravu, na teren pozivam Diega Armadonu, opajdari ga krampovskim maljem. E jebe.......Đedaj Muharem, ima da ga žegne ko Sebrazovski mlado za vjenčanim stolom, Muhareme djede, raspi ga elementarnim nepogodama. E moj Yusko, primo sam ja i jače ogrebotine, hah, pogledaj šta sam izvuko, treći Sibirski Plavac konju, nagrebusio si za sva vremena, Plavče, zalij ga neuzvarenim mlijekom, ha hah haa, e pardon Žusuf, napuši se kite, e moj Yusufe, ako ti dođem tamo sa ova tri zmaja zauljat ću ti glavom u tepih pa češ vidjet ko je zadnji pobjedio, u kartama, jesi čuo. Jebo Nanu. Joj da me bi makar jednom džokera iz nogavice izvuć, pa istreso bi ga ko traktor drva, ajmo sad povučem kartu pa šta Bog da______ uh aaa.... karte, vratite se, đe ćete sad kad......uhhh.....razmustafljam seeeeee. .....Nek nam ovaj Smajl bude protiv razmustafljenja i kad narastemo da se igramo Gang banga. More, al da Ađa prvi metne. I onda ja sine izdrkam na potiljak. Oho, još ova partija i idemo na taslačenja. Ako te uhvatim ubit ću te, iz Ciriha ne iz cuga. Imam i ja tetka šef stanice u Bazelu, ali otom potom, Kurati Bik se oteo s lanca. Oklen ti to frajeru. Boli te Hoffman, oš kupit,a? I sada idemo Desanka Šakić, lijeva ko tuđa, Herko Bugla. A Yusufe veži tog bika da ne bi obadvojica ostali steoni boće. To sine daj mu umrkaj po tjemenu. Braco, et jebati čovjek mater. Čibe jedno, bolje ti je da se pokupi i idi u kolibu, nemereš ti tog bagera više upalit jer sam njemu lamelu sjebo. Nemoj me bavat Yusufe, znaš kolko sam ovo platio. Seto lijepo ti kažem, nemoj đaba, ogriješit ću se............ E, Đedo, izvadili smo ti zalomljeni špic iz pizde Ma nek ste. E gospon Kasadin, Seto je izgubjelo a voda je u loncu prokuhala za tuširanje.",
    "date": "07. 03. 2021."
  },
  {
    "id": 1,
    "name": "Kako smo se upoznali",
    "description": "28. februar 2017. uvece, ti si bila mudonja i javila si mi se na igu da mi me pitas za prosirivace i ja sam ti rekao da nemam ali sam onda ja bio mudonja i nastavio da te smaram, bukv umirem od one konverzacije sad kad sam je citao. Ali da, hteo sam da upoznam nekog novog ovako za bleju pa sam te jako smarao da blejimo a ti si se vadila da te mrzi, da si u pidzami i sta sve ne ALI, na kraju si izasla i ja sam bio hepi. Iskreno jako kvalitetna bleja iako se nismo bas sklopili odmah na pocetku ali kad smo zablejali sledeci dan, slozili smo se da su tako te random bleje bas fine i onda si mi se svideo bas, ali jelte nisam nista hteo uradim iz vec poznatig razloga. Ovom prilikom takodje zelim da se izvinim sto sam bio egocentrican kreten prvi dan ali kao i uvek, hvala sto si imala strpljenja za mene.<br><br>Malo mi nedostaje taj bas pocetak pocetak jer znam da mi je jedino bilo u glavi tih dana kad cemo opet blejati ali nisam bio svestan da cemo blejati i dan danas skoro svaki dan. U Petku kad smo bili, nisam ja odlucio da se smuvamo kad si rekla da si imala bivseg, vec je bilo fkn ocigledno kad si bila toliko blizu i kad si tolko mracila sa vatricom. Mozda zato imam sad PTSD od ulja i tih stvari. Dick. Ali da, stv nmg se setim zasto nisam hteo taj dan da se smuvamo, mozda mi bilo meh mesto (moj pod je bas bolji, znam) ali svj iskreno da nisi to radila, nzm da li bih imao muda da te poljubim posle jer mozda ne bih bio siguran nzm xd<br><br>Sve u svemu nije nam losa prica za decu i unuke jer kad pogledas ipak je sve random i da se jedna od 100 stvari tada nije desila, mi ne bi bili ovde zajedno gde smo sad, protekle 4 godine se uopste ne bi desile i kad razmislis, zvuci malo jezivo. Toliko sam ja svojih problema i losih osobina lecio na tebi i zbog toga mi je enormno zao i ne mogu da ti opisem koliko sam srecan sto si me toliko trpela i stvarno se trudim da ne moras vise da me trpis vec da uzivas u vezi sa mnom i isto tako sam shvatio da ne zelim da te menjam kao sto sam hteo na pocetku. Dovoljno mi je da si ti samo tu uvek.<br><br>Rekao sam ti milion puta koliko te volim i govoricu ti jos dugo dugo dugo. Srecna 4. godisnjica po redu, bice ih jos dosta ali i dalje svaki dan mi je lep jer sam sa tobom c:<br><br>Congratulations, you've reached Level 4 (Guza Pass)",
    "date": "14. 03. 2021."
  },
  {
    "id": 2,
    "name": "Zasto te volim?",
    "description": "(Ovo je matoro bas, vidi kako sam tupav i krindz, ali sve jedno i dalje se osecam isto)<br><br>Ti si jako divna osoba koju covek ne moze da ne voli. Prvo sam bio u fazonu kul sad cu upoznam novu osobu, i kao bila si okej prvi dan ali drugi dan si mi se svideo bas onako taman, ali eto nisam se dao treci dan >:3 Svakako svi imaju dobre strane i lose, ti imas vise dobrih nego losih. Dobra je jer si mnogo dobra osoba, barem prema meni, za druge te bk, msm random ljude xd sto ume da me iznervira ali kao nvm sladak si Takodje si opustena za skoro sve i kao imas jako dobar uticaj na mene, nisam nikad bio ovoliko dugo u vezi i da mi ne smeta(nevezano za ovih par dana sto se malo svadjimo i drkamo :c ali bice sve okej, vise je do mene stvarno :p ) Enivej osim toga, jos si jako organizovana (nekad) i znas sta hoces da radis, cime da se bavis, sta te interesuje sto retko ko od ljudi koji su nasih godina zna Ikreno raspisao bih se a i jos plus smo pricali o svemu ovome sto puta i pricacemo jos sto sigurno xd ali me mrzi da kucam ovoliko ovde bas je cimanje a i hocu vcrs da ti pokazem da vidis sveee ovo Svakako lep si, sladak, zgodan, pametan, i zbog svega toga te volim najvise na celom svetuuuu vise od svega, LJUBIM TE PUNO I VOLIM MRS<br><br>Jokes on you, i dalje sam krindz i autistican. Ovo dalje je prvi about guza, i kao prethodno, i dalje se osecam isto.<br><br>Natalijina guza je najbolja guza koju ste videli u zivotu, samo sto sam ja tu guzu video bez icega a vi niste, mozete samo da zamisljate. Ali ta guza nije dostojna vasih pogleda i dodira, mojih jeste, tako da fkoff od moje guze.<br><br>Detaljnije:<br><br> Njena guza nije ravna, bas je bubble-butt i onako je djigli-djigli, kad joj se guza zatrese, cela se zatrese i mnogo je slatka guza i mnogo volim guzu, i jednu i drugu. ZA VISE INFORMACIJA, SANJAJ.<br><br>Thanks for coming to my ted talk",
    "date": "01. 12. 2018"
  }
]


